;Language file of Revo Uninstaller
;This section must use english
[Info]
Language=Danish/Dansk
WebLang=DAN
Translator=Holger Terkelsen
Codepage=UNICODE 
Version=2.1.5


[Uninstaller Toolbar]
102 = Vis
103 = Indstillinger
104 = Afinstallering
105 = Værktøj
106 = Jagtmodus
107 = Liste
108 = Ikoner
109 = Detaljer
110 = Afinstaller
111 = Fjern emne
112 = Opdater
113 = Er du sikker på du vil fjerne det valgte emne?
114 = Er du sikker på du vil afinstallere det valgte program?
115 = Opdatering
116 = Hjælp
117 = Hjælp til aktuelt værktøj...
118 = Hjemmeside...
119 = Om...
120 = Du er ikke administrator!
121 = Er du sikker på at du vil afinstallere den valgte systemkomponent?\nSTOP hvis du er usikker!
122 = Afinstallering viser alle de programmer og komponenter der er installeret til alle brugere. I detaljevisning, eller via højreklik, kan du finde mere information (links og egenskaber). En af de primære funktioner i Revo Uninstaller er jagtmodus. Denne metode gør det muligt at afinstallere, stoppe, slette eller hindre automatisk opstart med et enkelt klik.
123 = Søg
124 = Fundet:
125 = Er du sikker på du vil fjerne den valgte systemkomponent fra registry?\nDen kan være en nødvendig del af operativsystemet!
126 =  er fjernet fra automatisk opstart!
127 =  er sat til automatisk opstart!
128 = %s er installeret samme sted som %s!\nRester fra begge programmer kan blive fundet! Kontroller resultatet omhyggeligt før du fjerne noget!
129 = Fremtving afinstallering 

[Uninstaller List]
150 = Program
151 = Størrelse
152 = Version
153 = Installeringsdato
154 = Firma
155 = Webside
156 = Kommentar
157 = Afinstalleringsstreng
158 = Registrynøgle
159 = Installerer

[Uninstaller StatusBar]
201 = Programmer:
202 = Indlæser...

[Registry Optimizer]
302 = Vælg hvor det skal søges
303 = Startmenu

[Autorun Toolbar]
407 = Kør
408 = Stop
409 = Fjern
410 = Emner:
411 = Aktiveret:
412 = Her kan du aktivere/deaktivere programmers automatiske opstart, og få mere information om de programmer, der er indstillet til at starte sammen med Windows. Du kan se information om programudvikler, beskrivelse, status (kører/kører ikke) og placering af startkommandoen (fra fil eller registry).

[Autorun List]
450 = Opstartsnavn
451 = Opstartssti
452 = Beskrivelse
453 = Udvikler
454 = Status
455 = Placering
456 = KØRER
457 = KØRER IKKE
458 = UGYLDIG
459 = Afslut proces
460 = Kør proces
461 = Åbn filplacering
462 = Åbn registryplacering
463 = Kopier opstartssti
464 = Fjern valgte
465 = Fjern alle ugyldige
466 = Fjern alle ikke kørende
467 = Fjern alle deaktiverede
468 = Egenskaber...
470 = Er du sikker på du vil lukke det valgte program?\nData der ikke er gemt vil gå tabt!
471 = Er du sikker på du vil slette det valgte emne?
472 = Er du sikker på du vil slette alle ugyldige emner?
473 = Er du sikker på du vil slette alle ikke kørende emner?
474 = Er du sikker på du vil slette alle deaktiverede emner?
475 = Kommandoen findes ikke!
476 = UKENDT
477 = Deaktiver autostart
478 = Aktiver autostart

[Outlook Control]
300 = Optimering
301 = Registryoptimering
400 = Autostart
500 = Spor renser
501 = Browser renser
600 = MS Office renser
700 = Windows renser
800 = Bevis sletning
900 = Permanent sletning
2100 = Windows værktøj
2200 = Skrotfil renser

[Track Cleaner Browsers]
507 = Slet alt
508 = Slet liste over besøgte websider
509 = Slet historik i adresselinje
510 = Slet midlertidige internetfiler
511 = Slet cookies
512 = Slet Index.dat filer
513 = Udfør
514 = Slet downloadhistorik
515 = Slet sessionshistorik
516 = Slet formularhistorik
517 = Afinstallering
518 = Er du sikker på du vil slette al valgt historik?
521 = Er du sikker på du vil slette Internet Explorer historik?
522 = Er du sikker på du vil slette Firefox historik?
523 = Er du sikker på at du vil slette Opera historik?
524 = Er du sikker på du vil slette Netscape historik?
525 = Din browser gemmer detaljerede oplysninger om de websider du besøger. Informationerne gemmes i din browser og med et enkelt klik, kan man se hvilke sider du har besøgt! Med Browser renser kan du slette disse midlertidige internetfiler, som indeholder alle de billeder/onlinevideoer du har set og alle de websider du har besøgt. Sletning af midlertidige filer kan også frigøre en del plads på din harddisk.
526 = Luk din browser før du sletter historik
527 = Index.dat filer slettes næste gang computeren genstartes.
599 = Sletning af spor gennemført!

[Office Track Cleaner]
601 = Slet
607 = Slet dokumenthistorik i MS Word
608 = Inkluderer Word 2000, Word XP, Word 2003, Word 2007, Word 2010, Word 2013 og Word 2016
609 = Slet dokumenthistorik i i MS Excel
610 = Inkluderer Excel 2000, Excel XP, Excel 2003, Excel 2007, Excel 2010, Excel 2013 og Excel 2016
611 = Slet dokumenthistorik i MS Access
612 = Inkluderer Access 2000, Access XP, Access 2003, Access 2007, Access 2010, Access 2013 og Access 2016
613 = Slet dokumenthistorik i MS PowerPoint
614 = Inkluderer PowerPoint 2000, PowerPoint XP, PowerPoint 2003, PowerPoint 2007, PowerPoint 2010, PowerPoint 2013 og PowerPoint 2016
615 = Slet dokumenthistorik i MS FrontPage
616 = Inkluderer FrontPage 2000, FrontPage XP og FrontPage 2003
617 = MS Office renser kan slette historik for seneste dokumenter i MS Word, Excel, Access, PowerPoint og FrontPage. Hvis du ikke ønsker at andre skal se hvilke regneark, dokumenter eller andre officefiler du har brugt, skal du bare vælge det du vil fjerne, og klikke "Slet". Senest åbnede filer vil ikke mere være tilgængelige.

[Windows Tracks Cleaner]
701 = Slet
707 = Slet historik vedr. seneste dokumenter
708 = Slet historik vedr. Kør
709 = Slet historik vedr. filsøgning
710 = Slet historik vedr. printer, computer og personsøgning
711 = Tøm udklipsholder
712 = Slet historik vedr. MS Paint
713 = Slet historik vedr. MS WordPad
714 = Slet historik vedr. Regedit
715 = Slet historik vedr. Åbn/Gem
716 = Slet historik vedr. seneste mapper
717 = Tøm papirkurven
718 = Slet midlertidige Windowsfiler
719 = Slet historik vedr. startmenu
720 = Windows gemmer mange oplysninger om computerens arbejde, f.eks. søgning efter filer og mapper, senest åbnede dokumenter, åbnede filer i diverse programmer og meget andet. Windows renser kan fjerne denne historik, tømme papirkurven og slette midlertidige filer for at frigøre plads på harddisken. 
721 = Historikken for Kør slettes først efter genstart af explorer (stifinder).
722 = Spor i Windows registry
723 = Spor på harddisken
724 = Slet hukommelsesdump filer
725 = Slet filfragmenter gendannet af chkdsk (check disk)


[Evidence Remover]
802 = Udfør
803 = Sletter
804 = Vent mens sletningen udføres
805 = Fuldført
806 = Sæt flueben ved de drev, der indeholder de spor af dit arbejde du vil slette. Dette værktøj påvirker kun tidligere slettede data. ADVARSEL!! Når værktøjet er kørt, vil det ikke være muligt at gendanne dine slettede filer!
807 = Når du tømmer papirkurven, registreres filerne som slettede, men bliver ikke fjernet fra harddisken. Dette værktøj vil permanent udslette de filer, som allerede er slettet, men som stadig ligger fysisk på harddisken. Uanset hvilket gendannelsesværktøj der prøves, vil resultatet være det samme – data slettet med permanent sletning er umulige at gendanne!
808 = Er du sikker på at du vil slette tilbageværende spor fra de valgte drev?

[Unrecoverable Delete]
912 = Filer og mapper som slettes permanent
913 = Filer
914 = Mapper
915 = Indsæt de filer du vil slette permanent fra systemet. Filerne kan ikke genskabes ved hjælp af noget gendannelsesværktøj!
916 = Indsæt de mapper du vil slette permanent fra systemet. Filerne kan ikke genskabes ved hjælp af noget gendannelsesværktøj!
917 = Indsæt filer til sletning
918 = Indsæt mapper til sletning
919 = SLET PERMANENT
920 = Ryd listen
921 = Hvis du vil slette en fil eller en mappe så du er sikker på at ingen, uanset viden eller værktøj, kan gendanne dem, så brug permanent sletning. Sletning af filer og tømning af papirkurven betyder ikke at filerne er fuldstændig slettet. De er stadig gemt på harddisken og kan nemt gendannes. Værktøjet permanent sletning fjerner filer og mapper fysisk, så gendannelse er umulig. 
922 = Er du sikker på at du vil slette de valgte filer og mapper permanent?

[Options Tree]
1001 = Indstillinger
1100 = Generelt
1200 = Afinstallering

[General]
1101 = Aktuelt sprog:
1102 = Avanceret
1103 = Søg efter opdateringer ved opstart

[Uninstaller Options]
1201 = Vis systemopdateringer
1202 = Vis systemkomponenter
1204 = Kør kun programmets egen afinstalleringsfil
1205 = (Ikke understøttet i Vista) 
1206 = Opret gendannelsespunkt inden afinstallering
1207 = Placer slettede filer og mapper i papirkurven

[Auto Update]
1907 = Opdater
1908 = Versions info
1909 = Aktuel version:
1910 = Nyeste version:
1911 = DOWNLOAD
1912 = Hent nyeste version
1913 = Nyheder
1914 = Søger...
1915 = Forbindelsesfejl...
1916 = STOP
1917 = Hentet %s af %s
1918 = Hentet %s (størrelse ukendt)
1919 = Revo Uninstaller kunne ikke finde www.revouninstaller.com. Kontroller din internetforbindelse og se om din firewall blokerer Revo Uninstaller
1920 = Fejl: Søg efter opdatering fejlede. Ingen internetforbindelse.

[WinTools]
2110 = Kør
2111 = Det findes en række nyttige værktøjer i alle udgaver af Windows. Nogen af disse bruger komplicerede kommandoer, andre er vanskelige at finde. Windows værktøj giver dig hurtig adgang til mere end ti af disse værktøjer.
2112 = Hvis der opstår et problem, kan du bruge systemgendannelse til at sætte computeren tilbage, til før problemet opstod, uden at miste dine personlige data. Funktionen overvåger systemet, og opretter automatisk gendannelsespunkter, både dagligt og før større ændringer. Hvis behovet for gendannelse opstår, vælges et passende punkt på listen, og processen sættes igang. Gendannelsespunkter kan også oprettes manuelt.
2113 = Samler og viser information om computer, hardware, operativsystem, internetkonfiguration, modem og netværksopsætning. Network Diagnostics kan gennemse systemet, teste netværksforbindelsen og se om netværksrelaterede programmer og tjenester fungerer. 
2114 = Kan vise alle aktuelle TCP/IP netværkskonfigurationer samt opdatere Dynamic Host Configuration Protocol (DHCP) og Domain Name System(DNS) indstillinger. Viser komplet TCP/IP-konfiguration for alle netværksforbindelser inkluderet IP adresse, MAC adresse, subnetmaske, standard gateway, Windows Internet Naming Service (WINS) og DNS konfiguration.
2115 = Kan kontrollere status på tre vigtige sikkerhedskomponenter: Firewall, virusbeskyttelse og automatiske opdateringer. Hvis der bliver fundet problemer i en af disse tre komponenter, (f.eks. hvis antivirusprogrammet ikke er opdateret), vil Security Center vise en besked, og rådgive om hvordan du kan beskytte din computer bedre.
2116 = Kan vise grundliggende information såsom processortype og RAM hukommelse. Kontrollere eller ændre de indstillinger, der bestemmer hvordan computeren anvender hukommelsen. Finde information om hardware og drivere samt konfigurere hardwareprofiler. Checke information om din netværksforbindelse og brugerprofil. Rapportere system og programfejl til Microsoft eller systemadminstrator.
2117 = Samler og viser systeminformation for lokale og tilknyttede computere. Dette inkluderer information om hardwarekonfigurationen, computerkomponenter og software, herunder signerede og usignerede drivere. Systeminformation er et supportværktøj, som kan bruges til at finde information om computeren og operativsystemet.
2118 = TCP/IP Netstat Command viser alle aktive TCP forbindelser samt alle TCP og UDP porte som computeren lytter på. Viser også programmet som har oprettet alle tilkoblings eller lytteporte. Programnavnet vises i [ ] nederst og ovenover ses komponenterne som det aktiverede indtil den nåede frem til TCP/IP. 
2119 = On Screen Keyboard viser et virtuelt tastatur på skærmen som kan betjenes med musen eller et joystick. Tastaturet er tænkt som en hjælp til bevægelseshæmmede, men kan også bruges, hvis du har mistanke om at computeren er inficeret med et keylogger program. En keylogger er et stykke malware der aflurer alle dine tastetryk. On Screen Keyboard elimenerer denne risiko.
2120 = Analyserer dine harddiske og samler fragmenterede filer og mapper, således at hver enkelt fil/mappe bliver samlet og gemt på samme fysiske sted på disken. Det giver en mere effektiv adgang til filer og mapper. Processen defragmenterer også diskens ledige plads, så sandsynligheden for filfragmentering reduceres. 
2121 = Funktionen kan aktivere, starte, stoppe, pause, genoptage og deaktivere tjenester på lokale og tilknyttede computere. Du kan også konfigurere gendannelsesindstillinger (f.eks. genstarte tjenesten automatisk) hvis en tjeneste fejler, aktivere/deaktivere tjenester for en bestemt hardwareprofil og se status/beskrivelse for de enkelte tjenester.
2122 = Bruges til at administrere delte ressourcer på netværket. Du kan styre brugerrettigheder, sessionsaktivitet, egenskaber for delte resourcer og se en oversigt over forbindelser og ressourceforbrug på de tilknyttede computere. Med Delte mapper kan du bl.a. oprette, vise og indstille adgangen til delte ressourcer, se en liste over aktive brugere, frakoble en eller alle og se en liste over filer som er åbnet af fjernbrugere.
2123 = Dette værktøj sætter regler for bruger og computer konfiguration. Gruppepolitik definerer de komponenter på skrivebordet, og i startmenuen, som en systemadministrator kan bruge til at bestemme hvilke rettigheder den enkelte bruger har.
2124 = Kan administrere installerede Windows komponenter på din computer. Når Windows er installeret, kan funktionen tilføje komponenter der ikke var med i den oprindelige installation, eller fjerne komponenter du ikke bruger mere.
2125 = Microsoft Windows Malicious Software Removal Tool checker computeren for specifikke skadelige programmer (virus, trojanske heste etc.), og fjerner eventuelle infektioner. Når processen er kørt, vises en rapport der også beskriver hvad der evt. blev fjernet.


[Junk Files Cleaner Options]
2202 = Skan drev:
2203 = Indhold
2204 = Beskrivelse
2205 = Tilføj
2206 = Fjern
2207 = Gendan standard
2208 = Skrotfil renser::Generelt
2209 = Skrotfil renser::Ekskluder
2220 = Søg efter følgende:
2221 = Du kan bruge (?,*) som jokertegn
2222 = Tilføj indhold
2223 = Føj til ekskluderet
2224 = Du kan bruge (?,*) som jokertegn
2225 = Angiv mønster:
2226 = Slet filer til papirkurven
2227 = Ignorer filer der har været anvendt indenfor 24 timer 

[Junk Files Cleaner Tool]
2306 = Skan
2307 = Slet
2308 = Skanner
2309 = Vent mens søgningen kører
2310 = Annuller
2311 = Navn
2312 = Størrelse
2319 = Filer:
2320 = Total størrelse:
2323 = Der findes filer som bruges af Windows eller\n andre programmer som ikke kan slettes nu
2324 = Du skal vælge mindst et drev og en filtype for at starte skanningen
2325 = Skrotfil renser kan finde diverse skrot og unødvendige filer på din computer. Normalt sletter de programmer der opretter dem, disse filer efter brug. Alligevel sker det at de efterlades på harddisken, hvis der sker noget uventet, som medfører at programmet eller systemet går ned. Sker det, vil disse filer fylde unødigt på harddisken, og evt. påvirke computerens ydeevne.
2326 = Fil
2327 = Sletter filer

[Context Menu Junk Files Cleaner]
2313 = Åbn
2314 = Søg med Google
2315 = Åbn filplacering
2316 = Egenskaber...
2317 = Vælg alt
2318 = Fravælg alt
2321 = Marker valgte emner
2322 = Fravælg valgte emner

[Topmost Window]
4002 = Funktioner
4003 = Åbn hovedvindue
4004 = Træk/slip modus
4005 = Jagtmodus
4006 = Størrelse
4007 = Lille
4008 = Medium
4009 = Stor
4010 = Vinduesstørrelse
4011 = Afslut
4012 = Afinstaller
4013 = Stop autostart
4014 = Afslut proces
4015 = Afslut og slet proces
4016 = Åbn filplacering
4017 = Info
4018 = Egenskaber
4019 = Annuller
4020 = Understøtter kun én fil ad gangen!
4021 = Du har trukket en mappe, træk venligst en fil!
4022 = Afinstaller eller fjern:
4023 = Ugyldig! Prøv at sigte på et andet vindue, et ikon eller et emne på proceslinien.
4024 = Kan ikke starte afinstallering!\n Afinstaller venligst programmet fra hovedvinduet.
4025 = Installeringspakken blev ikke fundet!\nTips: Få mere information fra hovedvinduet og\n prøv at afinstallere manuelt!
4026 = Det valgte programs autostart er deaktiveret!\nTips: Hvis du vil aktivere igen, så brug autostart funktionen i hovedvinduet!
4027 = Programmet blev ikke fundet på en normal startplacering!\nTips: Brug Google til at søge efter atypiske opstartsplaceringer!
4028 = Er du sikker på at du vil lukke valgte program?\nAlle ikke gemte data mistes!
4029 = Afinstallering
4030 = Er du sikker på at du vil lukke og slette det valgte program?\nAlle ikke gemte data mistes!
4031 = Er du sikker på at du vil lukke Windows Explorer?\n Startmenu, opgavelinie og proceslinie forsvinder!
4032 = Start sammen med Windows
4033 = Gennemsigtighed

[Scan After Uninstall]
4210 = Placering
4211 = Nøgle
4212 = Værdi
4213 = Data
4214 = Fil
4215 = Vælg emne til sletning!
4216 = Skan efter afinstallering
4217 = Vælg alt
4218 = Fravælg alt
4219 = Slet
4220 = Efterladte filer
4221 = Efterladte registryemner
4222 = Skanner før afinstallering. Vent venligst...
4223 = Kører afinstallering...
4224 = Start skanning for efterladte filer, mapper og registryemner når programmets egen afinstalleringsfunktion er færdig.
4225 = Skanner efter rester. Vent venligst...
4226 = Kontroller emnerne på listen omhyggeligt!
4227 = Luk
4228 = Resterende filer på listen slettes når computeren genstartes
4229 = Kunne ikke køre programmets egen afinstalleringsfil\nKan skyldes ugyldig afinstalleringsskommando!
4230 = Tilbage
4231 = Næste
4232 = Vælg metode
4233 = Metoder
4234 = Indbygget - kør kun programmets egen afinstalleringsfil uden afsluttende skanning efter programrester
4235 = Sikker - bruger programmets egen afinstalleringsfil, og udfører tillige skanning af registry og harddisk efter programrester, som kan fjernes uden risiko. Den hurtigste metode.
4236 = Moderat - inkluderer sikker metode og udfører udvidet skanning for at finde alle programrester på gængse steder i registry og på harddisken
4237 = Avanceret - inkluderer moderat metode, og udfører dybdegående skanning af registry og harddisk, for at finde alle rester efter programmer. Den mest tidskrævende metode.
4238 = Analyserer programmet før afinstallering.
4239 = Starter programmets egen afinstalleringsfil.
4240 = Klik "Næste" for at skanne efter rester af filer, mapper og registryemner, når programmets egen afinstalleringsfunktion er færdig.
4241 = Udfører indledende analyse og afinstallering.
4242 = Skanner efter rester
4243 = Indbygget afinstallering gennemført. Skanner nu registry og harddisk efter programrester. Vent venligst...
4244 = Efterladte registryemner
4245 = Fundne registryemner:
4246 = BEMÆRK! Kontroller listen omhyggeligt! Kun fremhævede emner (fed skrift) med flueben og deres undernøgler bliver slettet!
4247 = Efterladte filer og mapper
4248 = Fundne emner:
4249 = Min computer
4250 = Revo Uninstaller kunne ikke starte programmets indbyggede afinstalleringsfil. Måske er programmets afinstalleringskommando ugyldig eller beskadiget. Klik på "Tilbage" og prøv en anden metode.
4251 = Programmets indbyggede afinstallering er gennemført. Revo Uninstaller har ikke skannet efter programrester. Du kan klikke på "Tilbage" og prøve en anden metode for at finde efterladte filer, mapper og registryemner.
4252 = Revo Uninstaller har gennemført afinstalleringen, men der blev ikke fundet programrester. Du kan klikke på "Tilbage" og prøve en anden metode for at udføre en grundigere skanning.
4253 = Revo Uninstaller har gennemført afinstalleringen. Vil du skanne efter flere programrester, kan du klikke på "Tilbage" og prøve en grundigere metode der skanner dybere.
4254 = Afslut
4255 = Er du sikker på du vil flytte valgte filer til papirkurven?
4256 = Er du sikker på du vil slette valgte registryemner?
4257 = Revo Uninstaller har gennemført afinstalleringen!
4258 = Er du sikker på du vil fortsætte til næste trin, uden at slette de fundne programrester?
4259 = Er du sikker på du vil fortsætte til næste trin, uden at slette de fundne filrester?
4260 = Skanning efter programrester gennemført. Klik "Næste" for at se resultatet!
4261 = Opretter gendannelsespunkt...
4262 = Opret gendannelsespunkt – mislykkedes!
4263 = Oprettelse af gendannelsespunkt er deaktiveret (i Indstillinger->Afinstaller)
4264 = Opretter gendannelsespunkt - gennemført!


[About]
4300 = Oversættere:

[ContextMenu Uninstaller]
5000 = Kommandoer
5001 = Info
5002 = Søg med Google
5004 = Åbn filplacering
5005 = Åbn Om... link
5006 = Åbn Hjælp link
5007 = Åbn opdateringslink
5008 = Åbn registryplacering

[Common]
10000 = OK
10001 = Annuller
10002 = Hjælp
10003 = Gennemse...
10004 = Hjælp til aktuelt værktøj
10005 = Hjemmeside
10006 = Om
10007 = Advarsel
10008 = FEJL
10009 = Ja
10010 = Nej

[Tooltips]
2000 = Skift til afinstallering
2001 = Vis værktøjslinje
2002 = Juster indstillinger
2003 = Skift til jagtmodus
2004 = Skift visning af programlisten
2005 = Afinstaller valgt program
2006 = Slet valgte emne fra registry
2007 = Opdater programlisten
2008 = Søg efter opdatering
2009 = Find mere information og svar på dine spørgsmål om programmet
404 = Start valgt program
405 = Stop og luk valgte program
406 = Fjern valgte program fra autostart
506 = Nulstil valgte funktioner
605 = Nulstil valgte funktioner
705 = Nulstil valgte funktioner
2106 = Kør valgt værktøj
2304 = Søg efter overflødige filer i henhold til valgte indstillinger
2305 = Slet markerede filer til papirkurven



[UninstallerPro]
15000 = Generelt
15001 = Administrer\ngrupper
15002 = Nye programmer
15003 = Andre programmer
15004 = Navn
15005 = Omdøb
15006 = Internet
15007 = Spil
15008 = Multimedie
15009 = Værktøjer
15050 = Flyt op
15051 = Flyt ned
15052 = Tilføj
15053 = Fjern
15054 = Kolonner
15055 = Fjern denne kolonne
15056 = Justering
15057 = Venstre
15058 = Midt
15059 = Højre
15060 = Autotilpas
15061 = Eksporter til
15062 = Tekst(txt)
15063 = HTML (html)
15064 = MS Excel
15065 = Eksporter
15066 = Vælg de kolonner du vil eksportere
15067 = Vis som nye programmer i:
15068 = Antal dage
15069 = Siden sidste start af Revo uninstaller
15070 = Gruppenavn:
15071 = Tilføj
15072 = Gruppe
15073 = Overvågede programmer
15074 = Overvågede\nprogrammer
15075 = Alle programmer
15076 = Alle\nprogrammer
15077 = Slet log
15078 = Tilpas afinstallering
15079 = Skift ikon
15080 = Føj til gruppe
15081 = Fjern fra gruppe
15082 = Afinstallerer
15083 = Afinstallerer overvågede filer og mapper fra programmet:
15084 = Afinstallerer overvågede registryemner:
15085 = Der kan være data relateret til det afinstallerede program, som ikke blev slettet, fordi Revo ikke registrerede det i loggen ved installering af programmet. Vil du kontrollere dette, og eventuelt slette emnerne, skal du klikke på "Avanceret afinstallering".
15086 = Avanceret afinstallering
15087 = Fil\mappesti
15088 = Indlæser listen...
15089 = Afinstaller valgte værdier
15090 = Åbn overordnet registrynøgle... 
15091 = Udvid alt 
15092 = Sammenfold alt
15093 = Værdinavn 
15094 = Mappelog:
15095 = Udfør omdøbning af tidligere eksisterende filer og mapper
15096 = Tvungen afinstallering
15097 = Tvungen\nafinstallering
15098 = Udvid valgte nøgle
15099 = Sammenfold valgte nøgle
15100 = Afinstaller valgte nøgle
15101 = Marker valgte nøgle som oprettet
15102 = Føj til ekskluderingslisten
15103 = Ugyldig logfil
15104 = Filen findes ikke! Indsæt gyldig fil eller annuller handlingen.
15105 = Vælg proces
15106 = Tilføj proces
15107 = Fuld processti:
15108 = Tilføj registrynøgle
15109 = Registrynøglesti
15110 = Brug "Gennemse" til at indsætte en fil eller mappesti til det program du vil afinstallere. Indtast eventuelt også programmets navn. Når du klikker "Næste", vil Revo Uninstaller først lede efter en indbygget afinstalleringsfil i programmet, og findes den, vil du få muligheden for at vælge om du vil køre den.\n\nAngiv venligst den præcise placering, og det præcise navn, på det program du vil afinstallere!!
15111 = Skanningsmetoder
15112 = Indbygget
15113 = Sikker
15114 = Moderat
15115 = Avanceret
15116 = Komplet sti til programmets fil eller mappe:
15117 = Programmets præcise navn:
15118 = Fandt indbygget afinstalleringsfil:
15119 = Kør indbygget afinstalleringsfil
15120 = Programnavn
15121 = Afinstalleringskommando
15122 = Type
15123 = 32-bit
15124 = 64-bit
15125 = Luk processen og fortsæt
15126 = Den valgte fil er i brug! Vil du afinstallere korrekt, bør du lukke den, inden du fortsætter.
15127 = Ekskluder registrynøgle
15128 = Inkluder undernøgler
15129 = Vis overvågede programmer ved opstart
15130 = Slet filer og mapper:
15131 = til backupmappen
15132 = til papirkurven
15133 = Permanent
15134 = Er du sikker på at du vil slette de valgte emner?
15135 = Mapper
15136 = Filer
15137 = Mulige relaterede filer og mapper
15138 = Mulige relaterede registryemner
15139 = Nøgler:
15140 = Værdier:
15141 = Loggede filer og mapper
15142 = Udfør omdøbning af tidligere eksisterende systemfiler og mapper
15143 = Er du sikker på at du vil afinstallere valgte emner?
15144 = Valgt, men resterende filer slettes ved næste computeropstart.
15145 = Loggede registryemner
15146 = Afinstallerer...
15147 = Skanner for efterladte filer, mapper og registryemner, i henhold til angivne oplysninger
15148 = Analyserer og starter programmets indbyggede afinstalleringsfil
15149 = Når programmets egen afinstallering er gennemført, så klik "Skan" for at søge efter rester af filer, mapper og registryemner.
15150 = Der er ikke diskplads nok til at skrive cachefilen
15151 = Fejl ved skrivning af cachefilen. Kontroller dine rettigheder.
15152 = Fejl ved læsning af cachefilen
15153 = Revo Uninstaller fandt ingen rester
15154 = Skan
15155 = Tilpas\nafinstallering
15156 = "Alle programmer" viser installerede programmer for alle brugere, opdelt i to standardgrupper - "Nye" og "Andre". Brug enten detaljevisning eller højreklik, til at finde flere oplysninger om de enkelte programmer. Indstilling af denne funktion findes under fanen "Alle programmer" i "Indstillinger".
15157 = "Overvågede programmer" viser de programmer, hvis installering blev overvåget af Revo Uninstaller. For at overvåge en programinstallering med Revo Uninstaller, kan du højreklikke på installationsfilen eller klikke på "Installer programmer" i værktøjslinjen. Indstilling af denne funktion findes under fanen "Overvågede programmer" i "Indstillinger".
15158 = Registrering
15159 = Hjælp
15160 = Installer programmer
15161 = Installer\nprogrammer
15162 = Opret gendannelsespunkt og fuldt registrybackup før afinstallering
15163 = Opretter fuldt registrybackup...
15164 = Opret gendannelsespunkt og fuldt registrybackup er deaktiveret (i Indstillinger -> Afinstaller)
15165 = Registrybackup - genemført!
15166 = Registrybackup - fejlede!
15167 = (Ikke understøttet i Windows Vista og 7,8,10)
15168 = Logs:
15169 = Du kan også højreklikke på jagtmodus ikonet og vælge "Afslut" for at lukke funktionen
15170 = Åbn afinstalleringsguiden maksimeret
15171 = Mappesti
15172 = Installer en PDF læser for at se hjælpefilen
15173 = Tilføj ny gruppe
15174 = Slet valgte logfiler
15175 = Genopbyg cachefil
15176 = Er du sikker på du vil genopbygge cachefilen?\n Dine personlige tilpasninger nulstilles!
15177 = Administrer
15178 = Eksporter, importer eller rediger log
15179 = Tilpas\nReparer
15180 = Tilpas eller reparer
15181 = Opdateringslink
15182 = Logdatabase
15183 = Log\ndatabase
15184 = Programmer:
15185 = Programnavn
15186 = Programversion
15187 = Windowsversion
15188 = Arkitektur
15189 = Fundet
15190 = Vis kun %s kompatible logs
15191 = Vis kun %s logs
15192 = Matchede logs:
15193 = Databaselogs:
15194 = Søg efter:
15195 = log
15196 = logs
15197 = program
15198 = programmer
15199 = Navn
15200 = Hurtig afinstallering 
15201 = Hurtig\nafinstallering
15202 = Opretter systembackup
15203 = Afinstallerer program %d af %d
15204 = Indledende analyse - gennemført!
15205 = Start programmets egen afinstalleringsfil - gennemført!
15206 = Start programmets egen afinstalleringsfil - fejlede!
15207 = Skanner efter rester...
15208 = Sletter fundne rester...
15209 = %d efterladte registrynøgler og %d værdier slettet
15210 = %d efterladte mapper og %d filer slettet
15211 = Hurtig afinstallering gennemført!
15212 = Status
15213 = Når programmets egen afinstalleringsfil er kørt, så klik "Næste" for at fortsætte.
15214 = Næste
15215 = Importeret
15216 = Tilføj kommentar
15217 = Rediger kommentar
15218 = Moduler
15219 = Logdato
15220 = Forbereder logdata til afinstallering...
15221 = %d af %d emner
15222 = Udfør nødvendige omdøbninger...
15223 = Vil du afinstallere den valgte log?
15224 = Vil du afinstallere de valgte logs?
15225 = Uninstalling log %d of %d
15226 = Eksporter alle
15227 = Deaktiver\nbackup
15228 = Deaktiver oprettelse af fuldt registrybackup og systemgendannelsespunkt
15229 = Oprettelse af registrybackup - deaktiveret!
15230 = Oprettelse af systemgendannelsespunkt - deaktiveret!
15231 = Rediger log
15232 = Importer log
15233 = Eksporter log
15234 = Behandler log -
15235 = Omdøb log
15236 = Lognavn
15237 = Gem ændringer
15238 = Tilpas
15239 = Ikon
15240 = Ikonindeks
15241 = Udvikler
15242 = Oprettet
15243 = Sidst ændret
15244 = Anslået str.
15245 = Registrynøgler
15246 = Registryværdier
15247 = Oprettet
15248 = Slettet
15249 = Omdøbt
15250 = Overskrevet
15251 = Ukendt
15252 = Gammelt navn
15253 = Fuldt navn
15254 = Gammelt fuldt navn
15255 = Gamle data
15256 = Der er allerede en registryværdi med dette navn!
15257 = Tilføj nøgle
15258 = Nøglenavn:
15259 = Ikke ændret
15260 = Tilpas nøgle
15261 = Tilføj værdi
15262 = Tilpas værdi
15263 = Sæt
15264 = Gammel type
15265 = Gennemtving stop af kørende .exe filer ved afinstallering
15266 = Søg efter en passende log før programmers normale afinstallering
15267 = Vil du afinstallere valgte program(mer) hurtigt?
15268 = Dine logs indeholdt en passende log som vil blive brugt til afinstallering\nStarter programmets egen afinstalleringsfil.
15269 = Logdatabasen indeholdt en passende log som vil blive brugt til afinstallering\nStarter programmets egen afinstalleringsfil.
15270 = Når programmets egen afinstalleringsfil er kørt, så klik "Næste" for at søge efter rester.
15271 = Download af logfil fejlede!
15272 = Omdøbning af logfil fejlede!
15273 = "Logdatabasen" i Revo Uninstaller viser de logs fra overvågede programmer, der passer til din udgave af Windows. Disse logs gemmes på hjemmesiden, og vedligeholdes af Revo Uninstallers ansatte. De kan let bruges (klik "Afinstaller") til at fjerne programmer fra din computer.
15274 = Din version:
15275 = Opdater nu
15276 = Opdater logdatabasen automatisk
15277 = Download af logdatabase fejlede!
15278 = Opdatering af logdatabase fejlede!
15279 = Udpakning af logdatabase fejlede!
15280 = Åbning af logdatabase fejlede!
15281 = Indsæt kommentar:
15282 = Vælg ikon
15283 = Filplacering:
15284 = Vælg ikon fra listen:
15285 = Fil
15286 = Mappe
15287 = Eksporterer log -
15288 = Importerer log -
15289 = %d%% gennemført
15290 = Eksporteret af
15291 = Fundne relevante logs
15292 = Ja(anbefales)
15293 = Viste logs, oprettet af dig, virker relevante for det program du afinstallerer. Vil du anvende dem til afinstalleringen?
15294 = Downloader log -
15295 = Viste logs, fra logdatabasen, virker relevante for det program du afinstallerer. Hvis du vil anvende nogen af dem til afinstalleringen, så marker dem med flueben.
15296 = Der findes en passende afinstalleringslog i vores logdatabase.\nVil du bruge den til grundigere afinstallering?
15304 = Du har ikke valgt nogen log fra listen.\nEr du sikker på at du vil fortsætte med at søge efter levninger og undlade anvendelse af loggen?
15309 = Sti:
15310 = Anvend programmets afinstallationsdata for at finde den korrekte Installationsdato

[Auto Run Manager Pro]
15800 = Tilføj
15801 = Føj programmet til Windows opstart
15802 = Indstil autostart for:
15803 = Alle brugere
15804 = Aktuel bruger
15805 = Indstil autostart fra:
15806 = Registry: Kør - ved alle Windows opstarter
15807 = Registry: Kør en gang - kun én gang ved næste Windows opstart
15808 = Startmappen - ved alle Windows opstarter
15809 = Kommando (fuldstændig sti):
15810 = Navn:
15811 = Fjernet fra autostart
15812 = Fjernede ikke kørende emner fra autostart
15813 = Fjernede alle deaktiverede emner fra autostart
15814 = Services
15815 = Open Windows Services

[General App]
16001 = Udskriv
16002 = Vis udskrift
16003 = Udskrivningsvalg
16004 = Vis
16005 = Menulinie
16006 = Værktøjslinie
16007 = Forklaringspanel
16008 = Statuslinie
16009 = Funktionspanel
16010 = Fil
16011 = Autostart
16012 = Skrotfil renser
16013 = Windows\nværktøj
16014 = Browser\nrenser
16015 = MS Office\nrenser
16016 = Windows\nrenser
16017 = Bevis\nsletning
16018 = Permanent\nsletning
16019 = Administrer\nbackups
16020 = Installer med Revo Uninstaller
16021 = Afinstaller med Revo Uninstaller
16022 = Installer valgte program med Revo Uninstaller
16023 = Afinstaller valgte program med Revo Uninstaller
16024 = Backupmappe:
16025 = Sikkerhedskopier slettede registryemner
16026 = Sikkerhedskopier slettede filer og mapper
16027 = Microsoft Excel er ikke installeret på denne computer (fejl kode er 0x%08X).
16028 = Kunne ikke køre Microsoft Excel (fejl kode er 0x%08X).
16029 = Ukendt fejl.
16030 = Registry
16031 = Undlad informationsbeskeder
16032 = Undlad advarselsbeskeder
16033 = Processer
16034 = Vis minimeret overvågningsbjælke
16035 = Inkluder processer:
16036 = Ekskluder processer:
16037 = Processti
16038 = Udseende:
16039 = Værktøjslinier
16040 = Ikoner og tekst
16041 = Små ikoner
16042 = Blå
16043 = Grå
16044 = Sort
16045 = Sølv
16046 = Original
16047 = Original 2
16048 = Original blød
16049 = Køb nu
16050 = Når du har købt Revo Uninstaller vil du få tilsendt en licens pr. mail. Indsæt licensen i feltet herunder og klik "Aktiver online". Aktiveringen kræver en internetforbindelse, så din firewall må ikke blokere Revo Uninstaller. Har du spørgsmål vedr. aktiveringen, så skriv til: registration@revouninstaller.com.
16051 = Registrer 
16052 = Indsæt licensen her:
16053 = Aktiver online
16054 = Alle rettigheder forbeholdes.
16055 = Registreret version
16056 = Prøveversion
16057 = Er du sikker på at du vil slette backups, logfiler og andre brugerdata. Tryk på "Nej" hvis du er ved at opdatere programmet.
16058 = Oversætter:
16059 = Opret komplet registrybackup dagligt
16060 = Slet overvågningslog efter afinstallering
16061 = Brug små ikoner i detaljevisning
16062 = Vis "Installer med..." og "Afinstaller med..." i højrekliksmenu
16063 = Marker alle rester som standard
16064 = Mørkegrå
16065 = Blå 2
16070 = Kommandolinie
16071 = Tilpas
16072 = Tema
16073 = Tilpas baggrundsfarve
16074 = Tilpas markeringsfarve
16075 = Luk Revo Uninstaller før importering af en log.\nEller importer med "Administrer" knappen i "Overvågede programmer".
16076 = Aktiver
16077 = Vælg metode
16078 = Online aktivering
16079 = Aktivering med fil
16080 = Din 30 dages prøveperiode er slut. Vil du fortsat bruge programmet skal du købe en licens.
16081 = Når du har købt Revo Uninstaller, vil du modtage en licens pr. mail. For at aktivere programmet skal du indsætte dit navn og din licens (kopier anbefales) herunder, og klikke “Aktiver online”. Aktiveringen kræver internetforbindelse, så sørg for at din firewall ikke blokerer Revo Uninstaller. Hvis du har spørgsmål eller problemer, så kontakt os på: registration@revouninstaller.com
16082 = Når du har købt Revo Uninstaller, vil du modtage en licens pr. mail. For at aktivere med fil, skal du indsætte dit navn og din licens (kopier anbefales) herunder, klikke “Gem fil” og sende filen til support@revouninstaller.com eller registration@revouninstaller.com. Indenfor 24 vil du så modtage en nøgle der kan aktivere Revo Uninstaller. Hvis du har spørgsmål eller problemer, så kontakt os på: registration@revouninstaller.com
16083 = Du har valgt at aktivere Revo Uninstaller med fil. Når du har sendt aktiveringsfilen pr. mail, skulle du modtage en nøgle fra Revo support. Indsæt nøglen (kopier anbefales) herunder og klik "Aktiver". Hvis du har spørgsmål eller problemer, så kontakt os på: registration@revouninstaller.com
16084 = En ændring på din computer kræver at Revo Uninstaller genaktiveres. Klik på "Aktiver". Hvis du har spørgsmål eller problemer, så kontakt os på: registration@revouninstaller.com
16085 = Aktivering gennemført! 
16086 = Aktivering fejlede!
16087 = Ingen forbindelse til aktiveringsserveren. Kontroller att din firewall ikke blokerer Revo Uninstaller.
16088 = Brugernavn:
16089 = Licens (kopier/indsæt anbefales):
16090 = Nøgle (kopier/indsæt anbefales):
16091 = Nulstil aktiveringsproces
16092 = Resterende dage:
16093 = Gem fil
16094 = Registeret til
16095 = Genaktiver
16096 = Aktivering kontrolleres. Vent venligst...
16097 = Ugyldig licens.\nBrug kopier/indsæt i stedet for at skrive selv!
16098 = Genstart Revo Uninstaller
16100 = Serienummer:
16101 = Licensdata:
16108 = Vis Opstartens velkomstbillede

[AppBar]
16900 = Gem logfil med overvågede systemændringer
16901 = Stop overvågning af installeringen
16902 = Revo Uninstaller overvåger systemændringer - fortsæt med at installere som du plejer! START IKKE andre installeringsfiler, programmer eller andet mens installeringen kører !!! Når du har gennemført installeringen, så start det installerede program, indstil det og luk igen. Klik derefter "Stop" (rød firkant) og gem logfilen.
16903 = Navngiv logfilen:
16904 = Skriv navnet på logfilen og klik "Gem"
16905 = Revo Uninstaller overvåger installeringen
16906 = Revo Uninstaller gemmer data
16907 = Kunne ikke få lov til at lukke computeren. Prøv at lukke manuelt!
16908 = Kunne ikke opnå ret til at lukke computeren. Prøv at lukke manuelt!
16909 = Angiv et gyldigt lognavn!

[JunkFilesCleanerPro]
17000 = Ekskluder
17001 = Sidst ændret
17002 = Skan mappe...
17003 = Inkludér
17004 = Medtag mapper som skrot

[Windows Apps]
17100 = Windows\napps
17101 = Windows apps
17102 = Windows app
17103 = Antal apps
17104 = App
17105 = Apps
17106 = Windows Apps viser alle installerede Windows apps og hjælper med at fjerne dem. Nogle apps er lavet af Microsoft og kommer sammen med Windows, andre er hentet i Microsoft Store. Informationer om de enkelte apps, kan findes ved at højreklikke.
17107 = Analyserer og starter standard afinstallering
17108 = Klik "Skan" når afinstalleringen er gennemført, for at søge efter rester.
17109 = Vil du afinstallere valgte app?

[EvidenceRemoverPro]
17300 = Type
17301 = Total størrelse
17302 = Ledig plads
17310 = Lokal disk
17311 = Ekstern disk
17312 = Anslået resterende tid:
17313 = dage 
17314 = timer
17315 = minutter
17316 = sekunder

[WindowsToolsPro]
17400 = System gendannelse
17401 = Netværk diagnose
17402 = Netværk oplysninger
17403 = Sikkerheds center
17404 = System egenskaber
17405 = System oplysninger
17406 = TCP/IP Netstat kommando
17407 = Skærm tastatur
17408 = Defragmentering
17409 = Tjenester
17410 = Delte mapper
17411 = Gruppe politik
17412 = Tilføj/fjern Windows komponenter
17413 = Microsoft værktøj til fjernelse af skadelig software
17414 = Windows backup og gendan
17415 = Opgave styring
17416 = Disk kontrol
17417 = System fil check
17450 = Windows backup og gendan kan både oprette en kopi af dine filer, og fremstille et fuldstændigt systembackup (image). Du kan lade Windows vælge hvad der skal kopieres, eller du kan bestemme selv. Et systemimage indeholder alle filer, programmer og indstillinger, og kan bruges til at gendanne computeren, hvis den bryder sammen.
17451 = Med opgavestyring kan du planlægge opgaver, der udføres automatisk, når du ønsker det. Du kan f.eks. starte et program på et bestemt tidspunkt, eller køre et script hvis bestemte forudsætninger kræver det. Opgaverne gemmes i et bibliotek, hvorfra de let kan administreres. 
17452 = Diskkontrol kan verificere filsystemets integritet på dit Windows drev. Der kontrolleres for dårlige sektorer, manglende klynger, forkerte filreferencer og mappefejl, alt sammen problemer der kan opstå hvis computeren fryser, strømmen svigter, forkert lukning osv. 
17453 = System fil check kan lede efter og reparere korrupte systemfiler. Eventuelle problemer forsøges repareret, ved at erstatte ødelagte filer med tilsvarende fra Windows DLL cache. Findes filen ikke i Windows DLL cache eller er DLL cacheen ødelagt, bliver du bedt om at indsætte din Windows disk.

[WindowsCleanerPro]
17500 = Slet miniaturecache

[UnrecoverableDeletePro]
17600 = Tilføj filer
17601 = Tilføj mappe
17602 = Slet permanent
17603 = Sletter
17604 = Beregner...


[Backup Manager]
17800 = Administrer backups
17801 = Gendan
17802 = Slet
17803 = Slet alt
17804 = Tilpasset\ngendan
17812 = Indlæser struktur...
17813 = Tilbage
17814 = Næste
17815 = Gendannelsespunkt ikke fundet
17816 = Udfører
17817 = Sikkerhedskopierer %d af %d emner
17818 = Gendannelsespunkter:
17819 = Total størrelse:
17820 = Administrer backups hjælper dig med at holde styr på de sikkerhedskopier der oprettes og gemmes af Revo Uninstaller efter hver eneste sletning af registryemner, filer eller mapper. Ved gendannelse af et gendannelsespunkt kan du enten gendanne alle slettede data eller vælge at gendanne et enkelt, eller nogle få emner efter behov. Mangler du lagerplads kan du vælge at slette nogle få, eller samtlige gensannelsespunkter.
17821 = Navn
17822 = Operation
17823 = Størrelse
17824 = Registryemner
17825 = Filer og mapper
17826 = Klokkeslæt
17827 = Dato
17830 = Nøgle/værdinavn
17831 = Data
17835 = Standardværdi
17836 = Gendanner %d af %d emner
17837 = Gendanner
17838 = Fil/mappenavn
17839 = Tilpas gendannelse
17840 = Fejl ved læsning af backupfil!
17841 = Filer og mapper til gendannelse
17842 = Registryemner til gendannelse
17843 = Der er ikke nok ledig diskplads til at skrive backupfilen!
17844 = Fejl ved skrivning til backupfilen!
17845 = Er du sikker på du vil gendanne handling %s af %s?
17846 = Er du sikker på du vil slette alle gendannelsespunkter?
17847 = Slet efter\nalder
17848 = Slet backups efter dato eller periode
17849 = Slet alle backups ældre end:
17850 = Valgt dato:
17851 = En uge
17852 = To uger
17853 = 30 dage
17854 = 90 dage
17855 = 180 dage
17856 = Et år
17857 = Vælg dato
17858 = Du  har valgt en dato i fremtiden.\nDet vil slette alle backups! Fortsæt?

[TooltipsPro]
18200 = Indstil Revo Uninstaller
18201 = Skift visning af overvågede programmer
18202 = Administrer oprettede sikkerhedskopier
18203 = Installer programmer gennem Revo Uninstaller
18204 = Tvungen afinstallering af rester fra allerede fjernede programmer 
18205 = Vis alle installerede programmer
18206 = Vis overvågede programmer
18207 = Afinstaller valgte overvågede program
18208 = Tilpasset afinstallering af valgte overvågede program
18209 = Gendan valgte gendannelsespunkt fra Revo Uninstaller
18210 = Tilpasset gendannelse af valgte gendannelsespunkt fra Revo Uninstaller
18211 = Slet valgte gendannelsespunkt fra Revo Uninstaller
18212 = Føj program til Windows opstart
18213 = Udfør bevissletning på de valgte drev
18214 = Tilføj filer der skal slettes permanent
18215 = Tilføj mapper der skal slettes permanent
18216 = Slet tilføjede filer og mapper
18217 = Slet markerede filer
18218 = Tilpas eller reparer installeringen af valgte program
18219 = Afinstaller valgte program hurtigt(alle fundne rester slettes automatisk)
18220 = Føj nyt emne til loggen
18221 = Tilpas valgte emne
18222 = Slet valgte emne fra loggen
18223 = Eksporter aktuel log som HTML

[Portable]
18508 = Acceptér
18509 = Licens Aftale